tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "git"
brew "gnu-typist"
brew "htop"
brew "hub"
brew "jq"
brew "mysql@5.7"
brew "nvm"
brew "postgresql"
brew "python"
brew "tmux"
brew "yarn"
brew "zsh"
cask "airflow"
cask "android-studio"
cask "brave-browser"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "plex-media-server"
cask "psequel"
cask "sequel-pro"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "tunnelbear"
cask "visual-studio-code"
cask "vlc"
