tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "git"
brew "hub"
brew "jq"
brew "node"
brew "postgresql", restart_service: true
brew "python"
brew "reattach-to-user-namespace"
brew "tmux"
brew "tree"
brew "yarn"
brew "zsh"
cask "airflow"
cask "android-file-transfer"
cask "android-studio"
cask "atom"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "opera"
cask "psequel"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "spotmenu"
cask "sublime-text"
cask "tunnelbear"
cask "visual-studio-code"
cask "vlc"
