tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ffmpeg"
brew "git"
brew "jq"
brew "nvm"
brew "postgresql", restart_service: true
brew "python"
brew "tmux"
brew "trash"
brew "tree"
brew "yarn", args: ["without-node"]
brew "zsh"
cask "airflow"
cask "android-file-transfer"
cask "android-studio"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "psequel"
cask "pycharm-ce"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "spotmenu"
cask "sublime-text"
cask "tunnelbear"
cask "visual-studio-code"
cask "vlc"
